const examples = {
  helloWorld:
    "뱔뿌둬뱺쀠더빠뚜\n터벚봃떠빠뷹붏뼤\n나퍄따쀄븈뵳두받\n붏타볻뚜벓탸볐밢\n떠볽뻐뷦투희맣어",
  multiplicationTables:
    "부맣슉더벌섡떠벖\n샨희밣따받타삮볽\n자초반다빠발밖따\n쥬사반다빠발밖따\n냐뫃먕뼈섡삭따밤\n처삭쀼나뮹맣슈츄\n나망싹산빠묳빠반\n삱뿌빠뵨삮뾰뽀반",
  addFrom1ToN: "방반따빠쌱여뱐껴타퀘쀄쳐꼐삭더박나망희",
  addFrom1ToN_Fast: "방빠받반타다따박나망해",
  bottlesOfBeer:
    "산발발밥따따빠빠빠빠빠빠빠빠빠뿌\n쑱썴썳썲썱썰썯썮썭뻐뻐뻐뻐뻐뻐뻐\n쌆쌇쌈쌉쌊쌋쌌쌎반타삱발밦다다숞\n뚜벌벋섥더너벅벅설더벓섣더떠벆벆\n다삶박다삷밝반따다삸발반따다삹불\n숨더더벋떠범범섫더범섪터떠번더벖\n받타삽밞밪따반다타삿밪발따반다두\n쑼뻐떠범더벐범섳더벑섲더떠벋벍섰\n샄반다샅밣밨따수박지민제작붸에엙\n아아아아아아유붊다뚜샤먕뿌아아아아아\n뿌섢멓뻐섡빠몋발봆숙오뽀처삭뿌뚫맣숮\n빠맣맣삳뿌손야몋우바오ㅇㅇ숥차숤뽀뿌\n뿌서멓뻐맣셜뷁뽀섵모오ㅇㅇ빠뭏뻐솥뭏\n싺삮반반나타우쀼오속여ㅇㅇ어삱빠뫃숝\n숢멓뻐섡멓우차솕훍ㅇ요ㅇㅇ오멓뭏뻐뿌\n뿌빠맣순뽀섵어멓슓오ㅇ어ㅇㅇ뽀설솗멓\n맣솥먛뻐살빠빠맣뫃ㅇ오ㅇㅇㅇㅇ어지민\n뉴번번섞썪뻐석멓뻐맣숨오ㅇㅇㅇㅇㅇ어\n뺘섵맣삱빠맣삸빠뭏뽀뿌ㅇㅇㅇ맣ㅇ불오\n타초숦멓뻐섢멓뻐섵솛뭏ㅇ숙멓뽀ㅇ뿌초\n뿌섴빠맣살빠맣샅빠뫃삳빠뽜뫃솤ㅇ두회\n맣발반따맣삭마반수아숯어바타초ㅇ뭏툐\n숱멓뻐섡멓섭차붌뼈ㅇ뿌노번번머ㅇ수소\n빠맣삲빠뭏뚜떠반볎ㅇ맣샅빠맣아오뿌쏘\n뿌섵멓뻐섡맣삼빠뭏ㅇㅇㅇㅇㅇㅇㅇ숨도\n맣삵빠맣숞숛썫뻐섪오ㅇㅇㅇㅇㅇ어빠본\n뭏뻐섡멓뻐받다맣술맣술맣불맣숝오ㅇ어ㅇㅇㅇㅇㅇㅇㅇㅇ어\n삷빠맣살뿌뿌섵멓뻐뽀뿌뽀뿌또뿌맣숪토맣사마밡밡반다따오\n숨멓뻐섵멓맣삱빠맣솘맣솥밤또뭏뽀뿌노뽀설멓뻐섧멓뻐섡멓\n빠맣삸빠뭏숨멓뻐섵멓뻐섨멓뻐섫솘뭏뽀맣살빠맣샅빠맣샂뽀\n뿌섵멓뻐섮빠맣삸빠맣발빠밤따뚜뫃사본뽀섲멓뻐섡멓뻐섥멓\n맣산빠맣숫숨멓더번뻐섨멓뻐섵멓뽀섯멓뻐섡멓뻐섧멓뻐섬뽀\n멓뻐섰멓뻐빠맣삵빠빠맣맣샅빠맣삾빠발다맣삲빠맣샅빠뫃솥",
  factorization:
    "사방삭반사빠쑦민\n뿌석붘석숛썫숚어\n뭉노분초러뽀뿌규\n붏솎탸숙듀속썫요\n붐쏚인뼈빠반자초\n땨소먛수솎분해하",
}

export default examples
